Repository: es335ab/bootgraph
Catalog: wp_theme/tatami/languages/*.po
Languages: de_de, nl_nl, pl_pl

source: Not Found
de_de: Nichts gefunden
nl_nl: Niet gevonden
pl_pl: Nie znaleziono

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
de_de: Entschuldigung, aber die Seite konnte leider nicht gefunden werden. Vielleicht findest du ein Ergebnis über die Suchfunktion.
nl_nl: Helaas, de gevraagde pagina kon niet worden gevonden. Klik op een link om verder te gaan of gebruik de zoekfunctie.
pl_pl: Przepraszamy. Strona o którą zapytano nie istnieje pod tym adresem. Prosimy skorzystać z wyszukiwarki

source: Pages:
de_de: Seiten:
nl_nl: Pagina's:
pl_pl: Strony:

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist Passwort geschützt. Trage das Passwort ein, um die Kommentare zu sehen.
nl_nl: Dit artikel is beveiligd met een wachtwoord. Vul het wachtwoord in om de reacties te zien.
pl_pl: Ten wpis jest zabezpieczony hasłem. Podaj hasło aby go zobaczyć.

source: Permalink to %s
de_de: Permalink zu %s
nl_nl: Permalink naar %s
pl_pl: Permalink do %s

source: Primary Navigation
de_de: Haupt-Navigation
nl_nl: Hoofd navigatie
pl_pl: Główna nawigacja

source: Your comment is awaiting moderation.
de_de: Dein Kommentar befindet sich in Moderation.
nl_nl: Uw reactie wordt na goedkeuring getoond.
pl_pl: Twój komentarz oczekuje na moderację.

source: Nothing Found
de_de: Keine Einträge gefunden
nl_nl: Niets gevonden
pl_pl: Nie znaleziono.

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, leider wurde zu deiner Suchanfrage kein Eintrag gefunden. Bitte versuche es noch einmal mit anderen Schlagwörtern.
nl_nl: Helaas, niets gevonden met de door u opgegeven zoekcriteria. Probeer het opnieuw met andere zoekwoorden.
pl_pl: Przepraszamy, jednak nie znaleziono żadnych wpisów pasujących do podanych kryteriów. Prosimy o ponowne zapytanie z innymi słowami kluczowymi.

source: Title:
de_de: Titel:
nl_nl: Titel:
pl_pl: Tytuł:

# noun
source: Message <span class="required">*</span>
de_de: Nachricht <span class="required">*</span>
nl_nl: Bericht <span class="required">*</span>
pl_pl: Wiadomość <span class="required">*</span>

source: Theme Options
de_de: Theme Optionen
nl_nl: Thema opties
pl_pl: Opcje Motywu

source: %s Theme Options
de_de: %s Theme Optionen
nl_nl: %s thema opties
pl_pl: %s Opcji Motywu

source: Link Color
de_de: Linkfarbe
nl_nl: Linkkleur
pl_pl: Kolor linku

source: Reply
de_de: Antworten
nl_nl: Geef een reactie
pl_pl: Odpowiedz

source: Comments are closed.
de_de: Kommentare sind geschlossen.
nl_nl: Reacties zijn niet mogelijk.
pl_pl: Komentarze są wyłączone

source: Number of photos:
de_de: Anzahl der Bilder:
nl_nl: Aantal foto's:
pl_pl: Ilość zdjęć:

source: User
de_de: Person
nl_nl: Gebruiker
pl_pl: Użytkownik

source: Group
de_de: Gruppe
nl_nl: Groep
pl_pl: Grupa

source: Show latest or random pictures:
de_de: Zeige neuste oder zufällige Bilder:
nl_nl: Toon laatste of willekeurige foto's:
pl_pl: Pokaż najnowsze lub losowe zdjęcia:

source: Latest
de_de: Neuste
nl_nl: Laatste
pl_pl: Najnowsze

source: Random
de_de: Zufällige
nl_nl: Willekeurige
pl_pl: Losowe

source: Choose user or group:
de_de: Wähle Person oder Gruppe:
nl_nl: Kies gebruiker of groep:
pl_pl: Wybierz użytkownika lub grupę:

source: Custom Logo image
de_de: Eigenes Logobild
nl_nl: Aangepast logo
pl_pl: Własny obraz logo

source: Custom Favicon
de_de: Eigenes Favicon
nl_nl: Aangepast favicon
pl_pl: Własny Favicon

source: Custom Footer text
de_de: Footer Text anpassen
nl_nl: Footer tekst aanpassen
pl_pl: Własna stopka

source: <p class="comment-note">Required fields are marked <span class="required">*</span>.</p>
de_de: <p class="comment-note">Pflichtfelder sind mit <span class="required">*</span> markiert.</p>
nl_nl: <p class="comment-note">Verplichte velden zijn gemarkeerd met een <span class="required">*</span>.</p>
pl_pl: <p class="comment-note">Wymagane pola są zaznaczone <span class="required">*</span>.</p>

source: Flickr Profile Link Text:
de_de: Flickr-Profil Link-Text:
nl_nl: Flickr-profiel link-tekst:
pl_pl: Link tekstu profilu Flickr:

source: Flickr Profile URL:
de_de: Flickr-Profil URL:
nl_nl: Flickr-profiel URL:
pl_pl: URL profilu Flickr:

source: Custom Logo
de_de: Eigenes Logobild
nl_nl: Aangepast logo
pl_pl: Własne Logo

source: Share option for posts
de_de: Teilen-Buttons für Artikel
nl_nl: Deelmogelijkheid voor artikelen
pl_pl: Opcje udostępniania do wpisów

source: Share option for pages
de_de: Teilen-Buttons für Seiten
nl_nl: Deelmogelijkheid voor pagina's
pl_pl: Opcje udostępniania do stron

source: Tweet
de_de: Twitter
nl_nl: Twitter
pl_pl: Twitter

source: Upload your own logo image using the
de_de: Lade dein eigenes Logo-Bild hoch
nl_nl: Upload uw aangepaste logo m.b.v. de
pl_pl: Wgraj swoje logo używając

source: Custom Link Color
de_de: Eigene Linkfarbe
nl_nl: Aangepaste linkkleur
pl_pl: Własny kolor linków

source: . Then copy your logo image file URL and insert the URL here.
de_de: . Dann kopiere deine Logobild-URL und trage die URL hier ein.
nl_nl: . Kopieer de URL naar uw logo en plak deze hier.
pl_pl: . Skopiuj URL do tego obrazka i wklej tutaj.

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/tatami/favicon.ico).
nl_nl: Creëer een <strong>16x16px</strong> favicon met b.v. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>. Upload vervolgens de .ico favicon (via FTP) naar uw server. Vul hier de URL naar de .ico favicon in (het URL-pad dient overeen te komen met: yourdomain.com/wp-content/themes/tatami/favicon.ico).
pl_pl: Stwórz obraz o wymiarach <strong>16x16px</strong> i wygeneruje plik .ico za pomocą generatora na stronie (np. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Wgraj go na twój serwer i podaj adres URL tutaj.

source: Custom Apple Touch Icon
de_de: Eigenes Apple Touch Icon
nl_nl: Aangepaste Apple Touch Icon
pl_pl: Własna ikona Apple Touch

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
de_de: Erstelle ein <strong>128x128px png</strong> Bild für dein Apple Webclip-Icon. Lade das Bild über die
nl_nl: Creëer een <strong>128x128px png</strong> afbeelding voor uw aangepaste Apple Webclip Icon. Upload vervolgens de afbeelding m.b.v. de
pl_pl: Stwórz obraz o wymiarach <strong>128x128px png</strong> dla swojego serwisu i wgraj go używając

source: . Now copy the image file URL and insert the URL here.
de_de: hoch. Dann kopiere die Bild-URL und füge sie hier ein.
nl_nl: . Kopieer vervolgens de URL naar de afbeelding en vul deze hier in.
pl_pl: Teraz skopiuj adres URL tego obrazu i wklej tutaj.

source: Check this box to also include the share buttons on pages.
de_de: Wähle diese Option, um die Teilen-Buttons auch auf deinen Seiten anzuzeigen.
nl_nl: Vink deze optie aan om de sociale deelmogelijkheid op pagina's te tonen.
pl_pl: Zaznacz aby przyciski udostępniania pojawiały się również na stronach.

source: Share
de_de: Teilen
nl_nl: Delen
pl_pl: Udostępnij

source: Theme: %1$s by %2$s
de_de: Theme: %1$s von %2$s
nl_nl: Thema: %1$s door %2$s
pl_pl: Motyw: %1$s wykonany przez %2$s

source: Archives
de_de: Archiv
nl_nl: Archief
pl_pl: Archiwum

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Leider kann kein Eintrag zu diesem Suchbegriff gefunden werden. Vielleicht ist die Suche mit einem alternativen Schlagwort erfolgreich.
nl_nl: Helaas, de gevraagde pagina kon niet worden gevonden. Wellicht kan zoeken met andere zoektermen u verder helpen.
pl_pl: Nie znaleziono wpisu. Być może użycie wyszukiwarki pomoże.

source: Send Comment
de_de: Kommentar senden
nl_nl: Reactie verzenden
pl_pl: Wyślij komentarz

source: Tagged:
de_de: Schlagwörter:
nl_nl: Tag:
pl_pl: Tagi:

source: Footer Navigation (no sub menus supported)
de_de: Footer Navigation (es werden keine Untermenüs unterstützt)
nl_nl: Footer navigatie (submenu's worden niet ondersteund)
pl_pl: Nawigacja stopki (brak możliwości używania podkategorii)

source: RSS for Comments URL:
de_de: RSS der Kommentare URL:
nl_nl: RSS voor reacties URL:
pl_pl: RSS der Kommentare URL:

source: Open all links in a new browser tab
nl_nl: Open alle links in een nieuw browser tabblad
pl_pl: Otwieraj wszystkie linki w nowych kartach przeglądarki

source: &larr; Previous Image
de_de: &larr; Vorheriges Bild
nl_nl: &larr; Vorige afbeelding
pl_pl: &larr; Poprzednie zdjęcie

source: Next Image &rarr;
de_de: Nächstes Bild &rarr;
nl_nl: Volgende afbeelding &rarr;
pl_pl: Następne zdjęcie &rarr;

source: Custom Footer Text
de_de: Individueller Footertext
nl_nl: Aangepaste footer-tekst
pl_pl: Własny tekst stopki

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
de_de: Wähle diese Option, um die Share-Buttons (für Twitter, Google+, Facebook) auf der Blog-Startseite, sowie auf Artikel-Einzelseiten anzuzeigen.
nl_nl: Vink deze optie aan om een Twitter, Facebook en Google+ button op zowel de blogpagina als op de artikelpagina's te tonen.
pl_pl: Zaznacz aby włączyć przyciski udostępniania (dla Twitter, Google+, Facebook) na głównej stronie bloga i na wpisach.

source: Search
de_de: Suche
nl_nl: Zoek
pl_pl: Szukaj

source: Write a comment
de_de: Schreibe einen Kommentar
nl_nl: Schrijf een reactie
pl_pl: Napisz komentarz

source: Edit
de_de: Bearbeiten
nl_nl: Bewerken
pl_pl: Edytuj

source: Image URL:
de_de: Bild URL:
nl_nl: URL afbeelding:
pl_pl: URL obrazka:

source: About Text:
nl_nl: Over tekst:
pl_pl: Tekst o:

source: Custom Colors
de_de: Eigene Farben
nl_nl: Aangepaste kleuren
pl_pl: Własne kolory

source: Post Excerpts
de_de: Artikel-Excerpts
nl_nl: Artikelen excerpts
pl_pl: Skrót wpisu

source: Favicon and Apple Touch Icon
de_de: Favicon und Apple Touch Icon
nl_nl: Favicon en Apple Touch Icon
pl_pl: Favicon i ikona Apple Touch

source: Share Buttons
de_de: Teilen Buttons
nl_nl: Delen buttons
pl_pl: Przyciski udostępniania

source: Image Width (only value, no px):
de_de: Bildbreite (nur Wert, nicht px):
nl_nl: Breedte afbeelding (alleen waarde, geen px):
pl_pl: Szerokość zdjęcia (tylko wartość bez px):

source: Image Height (only value, no px):
de_de: Bildhöhe (nur Wert, nicht px):
nl_nl: Hoogte afbeelding (alleen waarde, geen px):
pl_pl: Wysokość zdjęcia (tylko wartość bez px):

source: Posts in Category <strong>&lsquo;%s&rsquo;</strong>
de_de: Artikel der Kategorie <strong>&lsquo;%s&rsquo;</strong>
nl_nl: Artikelen in categorie &lsquo;%s&rsquo;
pl_pl: Wpisy w kategorii <strong>&lsquo;%s&rsquo;</strong>

source: Posts Tagged <strong>&lsquo;%s&rsquo;</strong>
de_de: Artikel mit dem Schlagwort <strong>&lsquo;%s&rsquo;</strong>
nl_nl: Artikelen met tag &lsquo;%s&rsquo;
pl_pl: Wpisy otagowane <strong>&lsquo;%s&rsquo;</strong>

source: All Posts by <strong>%s</strong>
de_de: Alle Artikel von <strong>%s</strong>
nl_nl: Alle Artikel von <strong>%s</strong>
pl_pl: Wszystkie wpisy autora <strong>%s</strong>

source: Daily Archives of <strong>%s</strong>
de_de: Archiv des Tages <strong>%s</strong>
nl_nl: Archief van dag <strong>%s</strong>
pl_pl: Dzienne archiwum <strong>%s</strong>

source: Monthly Archives of <strong>%s</strong>
de_de: Archiv des Monats <strong>%s</strong>
nl_nl: Archief van maand <strong>%s</strong>
pl_pl: Miesięczne archiwum <strong>%s</strong>

source: Yearly Archives of <strong>%s</strong>
de_de: Archiv des Jahres <strong>%s</strong>
nl_nl: Archief van jaar: <strong>%s</strong>
pl_pl: Roczne Archiwum <strong>%s</strong>

source: Comment (1)
de_de: Kommentar (1)
nl_nl: Reactie (1)
pl_pl: Komentarz (1)

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
nl_nl: &larr; Oudere reacties
pl_pl: &larr; Starsze komentarze

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
nl_nl: Nieuwere reacties &rarr;
pl_pl: Nowsze komentarze &rarr;

source: Read more
de_de: Weiterlesen
nl_nl: Lees verder
pl_pl: czytaj dalej &rarr;

source: Comment 1
de_de: Kommentar 1
nl_nl: Reactie 1
pl_pl: 1 komentarz

source: Comments %
de_de: Kommentare %
nl_nl: Reacties %
pl_pl: Komentarzy %

source: Filed under:
de_de: Veröffentlicht in:
nl_nl: Geplaatst in:
pl_pl: W kategorii:

source: Find me on:
de_de: Finde mich bei:
nl_nl: Vind me op:
pl_pl: Więcej o mnie:

source: Filed under:
de_de: Veröffentlicht in:
nl_nl: Geplaatst in:
pl_pl: W kategorii:

source: Featured Post
de_de: Featured Artikel
nl_nl: Uitgelicht artikel
pl_pl: Polecany

source: Sidebar Left
de_de: linke Sidebar
nl_nl: Sidebar links
pl_pl: Lewy Sidebar

source: Widgets will appear in the left sidebar below the main navigation on posts and pages.
de_de: Widgets werden in der linken Sidebar unterhalb der Haupt-Navigation auf Artikeln und Seiten angezeigt.
nl_nl: Widgets worden in de linker sidebar onder de hoofdnavigatie van een artikel of pagina getoond.
pl_pl: Widgety pojawią się po lewej stronie pod główną nawigacją na wpisach i stronach.

source: Sidebar Right
de_de: rechte Sidebar
nl_nl: Sidebar rechts
pl_pl: Prawy Sidebar

source: Widgets will appear in the right sidebar on posts and pages.
de_de: Widgets werden in der rechten Sidebar auf Artikeln und Seiten angezeigt.
nl_nl: Widgets worden in de rechter sidebar van een artikel of pagina getoond.
pl_pl: Widgety pojawią się po prawej stronie pod główną nawigacją na wpisach i stronach.

source: Footer Single-Column
de_de: Footer einspaltig
nl_nl: Footer eenkoloms
pl_pl: Stopka jedna kolumna

source: Widgets will appear in a single column widget area in the footer.
de_de: Widgets erscheinen in einem einspaltigen Widgetbereich im Footer.
nl_nl: Widgets worden in het eenkoloms widget-gedeelte in de footer getoond.
pl_pl: Widgety pojawią się w jednej kolumnie w stopce.

source: Footer Two-Column Left
de_de: Footer zweispaltig links
nl_nl: Footer tweekoloms links
pl_pl: Stopka 2 kolumnowa (Lewa)

source: Widgets will appear in the left column of the two-column footer widget area.
de_de: Widgets erscheinen in der linken Spalte des zweispaltigen Footer-Widgetbereichs.
nl_nl: Widgets worden in het linkerdeel van het tweekoloms widget-gedeelte in de footer getoond.
pl_pl: Widgety pojawią się w stopce podzielonej na 2 kolumny po lewej stronie.

source: Footer Two-Column Right
de_de: Footer zweispaltig rechts
nl_nl: Footer tweekoloms rechts
pl_pl: Stopka 2 kolumnowa (Prawa)

source: Widgets will appear in the right column of the two-column footer widget area.
de_de: Widgets erscheinen in der rechten Spalte des zweispaltigen Footer-Widgetbereichs.
nl_nl: Widgets worden in het rechterdeel van het tweekoloms widget-gedeelte in de footer getoond.
pl_pl: Widgety pojawią się w stopce podzielonej na 2 kolumny po prawej stronie.

source: &larr; Older entries
de_de: &larr; Ältere Einträge
nl_nl: &laquo; Oudere artikelen
pl_pl: &larr; Starsze wpisy

source: Newer entries &rarr;
de_de: Neuere Einträge &rarr;
nl_nl: Nieuwere artikelen &raquo;
pl_pl: Nowsze wpisy &rarr;

source: Tatami About
de_de: Tatami Über Mich
nl_nl: Tatami Over
pl_pl: Tatami O autorze

source: Tatami Featured Video
nl_nl: Tatami Uitgelichte Video

source: Tatami Recent Posts
de_de: Tatami Neueste Artikel
nl_nl: Tatami Recente Artikelen
pl_pl: Tatami Najnowsze Wpisy

source: Numbers of posts
de_de: Anzahl von Artikeln
nl_nl: Aantal artikelen
pl_pl: Ilość wpisów

source: Category ID numbers (to choose which categories to include, separate by comma ):
de_de: Katgorie ID Nummer (um bestimmte Kategorien auszuwählen, getrennt durch Komma):
nl_nl: Categorie ID nummers (om bepaalde categorieën te selecteren, gescheiden door een komma):
pl_pl: Numery ID kategorii (aby uwzględnić kategorię, oddzielone przecinkami ):

source: Display post with thumbnails?
de_de: Artikel mit Artikelbildern anzeigen?
nl_nl: Toon artikelen met thumbnails?
pl_pl: Pokazywać wpisy z miniaturami obrazów?

source: Tatami Social Links
nl_nl: Tatami Sociale Links

source: Choose your custom link color, the default color is: %s. Do not forget to include the # before the color value.
de_de: Wähle deine eigene Linkfarbe, die Standardfarbe ist: %s. Vergiss nicht, # vor dem Link-Farbwert anzugeben.
nl_nl: Kies een aangepaste link-kleur, de standaardkleur is : %s. Vergeet niet de # voor de kleurwaarde toe te voegen.
pl_pl: Wybierz własny kolor linków, standardowy to: %s. Nie zapomnij użyć # przed wartością hex koloru.

source: Custom Link Hover Color
de_de: Eigene Link-Hover Farbe
nl_nl: Aangepaste link-hover kleur
pl_pl: Własny kolor aktywnego linku

source: Choose your custom link hover color, the default color is: %s.
de_de: Wähle deine eigene Link-Hover Farbe, die Standardfarbe ist: %s.
nl_nl: Kies een aangepaste link-hover kleur, de standaardkleur is: %s.
pl_pl: Wybierz własny kolor linku aktywnego, standardowy to: %s.

source: Custom Footer Background Color
de_de: Eigene Footer-Hintergrundfarbe
nl_nl: Aangepaste footer-achtergrondkleur
pl_pl: Własne tło stopki

source: Choose your custom footer background color, the default color is: %s.
de_de: Wähle deine eigene Footer-Hintergrundfarbe, die Standardfarbe ist: %s.
nl_nl: Kies een aangepaste footer-achtergrondkleur, de standaardkleur is: %s.
pl_pl: Wybierz własny kolor tła stopki, standardowy to: %s.

source: Check this box to show automatic post excerpts. With this option you will not need to add the more tag in posts.
de_de: Wähle diese Option, um automatische Artikel-Exzerpte anzuzeigen. Mit dieser Option benötigst du nicht den more-tag in Artikeln.
nl_nl: Selecteer deze optie om automatische artikelen excerpts te tonen. Met deze optie hoeft u de more-tag bij artikelen niet toe te voegen.
pl_pl: Zaznacz aby pokazywać automatycznie skróty wpisów. Przy włączonej opcji nie musisz dodawać tagu more do wpisów

source: Custom Header Intro Text
de_de: Eigener Header Intro-Text
nl_nl: Aangepaste header intro-tekst
pl_pl: Własne tekst nagłówka

source: Customize the header intro text (Standard HTML is allowed).
de_de: Wähle einen Header Intro-Text (Standard HTML ist möglich).
nl_nl: Vul een aangepaste header intro-tekst in (standaard HTML is toegestaan).
pl_pl: Ustaw własny tekst nagłówka (Standardowy HTML jest dozwolony).

source: Customize the footer credit text (Standard HTML is allowed).
de_de: Passe den Footer-Text an (Standard HTML ist möglich).
nl_nl: Vul een aangepaste footer credit-tekst in (standaard HTML is toegstaan).
pl_pl: Ustaw własny tekst stopki (Standardowy HTML jest dozwolony).

source: Custom Author Links
de_de: Eigene Autoren-Links
nl_nl: Aangepaste auteur-links
pl_pl: Własne linki autora

source: Share option on single posts only
de_de: Teilen-Buttons nur auf Einzel-Artikeln
nl_nl: Deelmogelijkheid voor alleen artikelpagina's
pl_pl: Udostępnianie tylko na wpisach

source: Check this box to include the share post buttons <strong>only</strong> on single posts (below the post content).
de_de: Wähle diese Option, um die Teilen-Buttons <strong>nur</strong> auf Einzel-Artikelseiten (unterhalb des Inhalts) anzuzeigen.
nl_nl: Vink deze optie aan om de sociale deel-buttons <strong>alleen</strong> op de artikelpagina's (onder de artikel-inhoud) te tonen.
pl_pl: Zaznacz aby umieszczać przyciski udostępniania tylko na wpisach (pod ich treścią)

source: Filter by Tags:
de_de: Nach Schlagwörtern suchen:
nl_nl: Filter voor tags:
pl_pl: Filtruj po tagach:

source: The Latest 50 Posts:
de_de: Die neuesten 50 Artikel:
nl_nl: De laatste 50 artikelen:
pl_pl: Najnowsze 50 wpisów:

source: The Monthly Archive:
de_de: Nach Monaten sortiert:
nl_nl: Maandelijks archief:
pl_pl: Miesięczne archiwum:

source: Search Results for <strong>&lsquo;%s&rsquo;</strong>
de_de: Suchergebnisse für <strong>&lsquo;%s&rsquo;</strong>
nl_nl: Zoekresultaten voor <strong>&lsquo;%s&rsquo;</strong>
pl_pl: Wyniki wyszukiwania dla <strong>&lsquo;%s&rsquo;</strong>

source: Search ...
de_de: Suche ...
nl_nl: Zoek ...
pl_pl: szukaj …

source: Share this:
de_de: Teilen:
nl_nl: Deel dit:
pl_pl: Udostępnij:

source: Next Post &rarr;
de_de: Nächster Artikel &rarr;
nl_nl: Volgende artikel &rarr;
pl_pl: Następny wpis &rarr;

source: &larr; Previous Post
de_de: &larr; Vorheriger Artikel
nl_nl: &larr; Vorige artikel
pl_pl: &larr; Poprzedni wpis

source: Page %s
de_de: Seite %s
nl_nl: Pagina %s
pl_pl: Strona %s

source: Comments 0
de_de: Kommentare 0
nl_nl: Reacties 0
pl_pl: 0 komentarzy

source: Fullwidth Thumbnail above Headline
de_de: Artikelbilder in voller Breite oberhalb der Überschrift
nl_nl: Vollebreedte thumbnail boven de headline
pl_pl: Obraz na pełną szerokość wpisu ponad tytułem

source: Big Thumbnail below Headline
de_de: Große Artikelbilder unterhalb der Überschrift
nl_nl: Grote thumbnail onder de headline
pl_pl: Duży obraz poniżej tytułu

source: Small Thumbnail
de_de: Kleine Artikelbilder
nl_nl: Kleine thumbnail
pl_pl: Mały obraz

source: Post Thumbnail Option
de_de: Artikelbild-Option
nl_nl: Artikel thumbnail-optie
pl_pl: Opcje Thumbnail Wpisów

source: Thumbnail Placement
de_de: Platzierung von Artikelbildern
nl_nl: Positie thumbnail
pl_pl: Umieszczenie obrazów

source: Logo, Post Excerpts & Custom Text
de_de: Logo, Artikel-Exzerpte & Text-Anpassungen
nl_nl: Logo, artikelen excerpts & aangepaste tekst
pl_pl: Logo, Skróty wpisów i własne teksty

source: Add custom "Find me on" links to your author bio on single posts (Standard HTML is allowed).
de_de: Ergänze eigene \"Finde mich bei\" Links in deiner Autoren-Bio auf Einzel-Artikeln.
nl_nl: Voeg aangepaste "Vind me op" links toe aan uw auteur-bio bij standaard artikelen (standaard HTML is toegestaan).
pl_pl: Dodaj własne linki "Znajdź mnie na" na wszystkich wpisach (Standardowy HTML dozwolony).

source: Custom CSS
de_de: Eigene CSS-Styles
nl_nl: Aangepaste CSS
pl_pl: Własne style CSS

source: Include Custom CSS
de_de: Eigene CSS-Styles
nl_nl: Aangepaste CSS
pl_pl: Dołącz własne style CSS

source: Include custom CSS styles, use !important to overwrite existing styles.
de_de: Trage eigene CSS-Styles ein. Verwende !important, um vorhandene Styles zu überschreiben.
nl_nl: Voeg aangepaste CSS in. Gebruik !important om bestaande stijl-definities te overschrijven.
pl_pl: Dołącz własne style CSS. Użyj !important aby nadpisać istniejące style.

source: Video embed code:
de_de: Video-Einbettungscode:
pl_pl: Kod video osadzanego:

source: Top
pl_pl: Do góry

source: WordPress Media Uploader
de_de: WordPress Mediathek

source: Menu
de_de: Menü

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator. Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/tatami/favicon.ico).
de_de: Erstelle ein <strong>16x16px</strong> Bild und generiere ein .ico Favicon mit Hilfe eines Online-Favicon Tools. Jetzt kannst du deine favicon.ico Datei mit einem FTP-Programm (z.B. Filezilla) in deinen Theme-Ordner hochladen und die URL deines Bildes hier eintragen (die URL sollte ähnlich sein zu: deinedomain.de/wp-content/themes/tatami/favicon.ico).
